[
  "various-complements",
  "omnisearch",
  "obsidian-dialogue-plugin",
  "obsidian-admonition",
  "obsidian-style-settings",
  "note-archiver",
  "dataview",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-file-cooker",
  "webpage-html-export",
  "obsidian-pandoc",
  "obsidian-enhancing-export"
]